Repository: dvmage/magento-bulgarian-language-pack
Catalog: src/projects/1.7.x/tm/all.tmx
Source language: en
Languages: bg

source: Only registered users can write reviews. Please, <a href="%s">log in</a> or <a href="%s">register</a>
bg: Само регистрирани потребители могат да пишат мнения и коментари. Моля, <a href="%s">влезте в системата</a> или <a href="%s">се регистрирайте</a>

source: Pending Reviews of Customer `%s`
bg: Мнения в изчакване на клиент `%s`

source: Please select a product
bg: Моля изберете продукт

source: Please select one of each of the ratings above
bg: Моля изберете едно от всички гласувания по-горе

source: Posted By
bg: Публикувано от

source: Product Rating
bg: Оценка на продукт

source: Product Rating:
bg: Оценка на продукт:

source: Product Review (submitted on %s):
bg: Мнение за продукт (публикувано на %s):

source: Rating:
bg: Оценка:

source: Review (submitted on %s):
bg: Мнение (публикувано на %s):

source: Review Details
bg: Информация за мнение

source: Review by <span>%s</span>
bg: Мнение на <span>%s</span>

source: Save Review
bg: Запиши мнение

source: Submit Review
bg: Изпрати мнение

source: Summary Rating
bg: Обща оценка

source: Summary of Review
bg: Обобщение на мнение

source: Summary of Your Review
bg: Заглавие на вашето мнение

source: Update Status
bg: Обнови статус

source: View All Reviews
bg: Виж всички мнения

source: View Details
bg: Преглед

source: Write Your Own Review
bg: Напишете своето собствено мнение

source: You have submitted no reviews.
bg: Нямате публикувани мнения.

source: You're reviewing:
bg: Вашето мнение за:

source: Your Rating:
bg: Вашата оценка:

source: Your Review (submitted on %s):
bg: Ваше мнение (публикувано на %s):

source: Your review has been accepted for moderation.
bg: Вашето мнение е прието за одобрение от администратор

source: %s - Discounts and Coupons
bg: %s - Отстъпки и талони

source: %s - Special Products
bg: %s - Специални продукти

source: %s RSS Feed
bg: %s RSS бюлетин

source: %s has reached a quantity of %s.
bg: %s достигна количество %s.

source: %s\'s Wishlist
bg: Списък желания на %s

source: Cannot retrieve the wishlist
bg: Невъзможно извличането на списък желания

source: Category Feeds
bg: Категории от бюлетина

source: Comment: %s<br/>
bg: Коментар: %s<br/>

source: Coupons/Discounts
bg: Талони/отстъпки

source: Current Status: %s<br/>
bg: Текущ статус: %s<br/>

source: Customer Name: %s
bg: Име на клиент: %s

source: Customer Order Status Notification
bg: Уведомяване за статус на поръчка на клиент

source: Details for %s #%s
bg: Информация за %s #%s

source: Discount (%s)
bg: Намаление (%s)

source: Enable RSS
bg: Активирай RSS

source: Error in processing xml. %s
bg: Грешка в обработка на xml. %s

source: Get Feed
bg: Вземете бюлетин

source: Miscellaneous Feeds
bg: Бюлетин - разни

source: New Orders
bg: Нови поръчки

source: New Products from %s
bg: Нови продукти от %s

source: Notified Date: %s<br/>
bg: Дата на уведомяване: %s<br/>

source: Order # %s Notification(s)
bg: Уведомявания за поръчка # %s

source: Order #%s created at %s
bg: Поръчка #%s създадена в %s

source: Product: "%s" review By: %s
bg: Продукт: "%s" мнение от: %s

source: Product: <a href="%s">%s</a> <br/>
bg: Продукт: <a href="%s">%s</a> <br/>

source: Products tagged with %s
bg: Продукти маркирани с %s

source: Purchased From: %s
bg: Закупено от: %s

source: RSS Feeds
bg: RSS бюлетини

source: RSS Feeds List
bg: Списък RSS бюлетини

source: Review: %s <br/>
bg: Мнение: %s <br/>

source: Rss Config
bg: Rss конфигурация

source: Rss Feeds Section
bg: Секция Rss бюлетини

source: Shipping &amp; Handling
bg: Опаковане и доставка

source: Special Products
bg: Специални продукти

source: Store: %s <br/>
bg: Магазин: %s <br/>

source: Summary of review: %s <br/>
bg: Обобщение на мнението: %s <br/>

source: Tags Products
bg: Кл. думи за продукти

source: There are no Rss Feeds
bg: Няма RSS бюлетини

source: Top Level Category
bg: Категория от горно ниво

source: Total: %s<br/>
bg: Сума: %s<br/>

source: click <a href="%s">here</a> to view the review
bg: натиснете <a href="%s">тук</a> за преглед на мнението

source: ALL
bg: ВСИЧКИ

source: ANY
bg: НЯКОЕ

source: End Date should be greater than Start Date
bg: Крайната дата трябва да е по-късно от началната дата

source: FALSE
bg: НЕВЯРНО

source: If %s of these conditions are %s:
bg: Ако %s от тези условия са %s:

source: Invalid discount amount.
bg: Грешна стойност за отстъпка

source: MATCHING ALL
bg: СЪВПАДЕНИЕ НА ВСИЧКО

source: MATCHING ANY
bg: СЪВПАДЕНИЕ НА НЯКОЕ

source: NOT MATCHING ALL
bg: НЕСЪВПАДЕНИЕ НА ВСИЧКО

source: NOT MATCHING ANY
bg: НЕСЪВПАДЕНИЕ НА НЯКОЕ

source: Open Chooser
bg: Отвори избор

source: Perform following actions
bg: Извърши следните действия

source: Please choose a condition to add...
bg: Моля изберете условие за добавяне

source: Please choose an action to add...
bg: Моля изберете действие за добавяне

source: TRUE
bg: ВЯРНО

source: by
bg: по

source: contains
bg: съдържа

source: does not contain
bg: не съдържа

source: equals or greater than
bg: равно или по-голямо

source: equals or less than
bg: равно или по-малко

source: greater than
bg: по-голямо

source: is
bg: е

source: is not
bg: не е

source: is not one of
bg: не е едно от

source: is one of
bg: е едно от

source: less than
bg: по-малко

source: "%s" coupon code is not valid.
bg: "%s" е невалиден код на талон.

source: %s order(s) have been canceled.
bg: %s поръчка/поръчки бяха отменени.

source: %s order(s) have been put on hold.
bg: %s поръчка/поръчки бяха направени в изчакване.

source: %s order(s) have been released from holding status.
bg: %s поръчка/поръчки бяха освободени от статус в изчакване.

source: %s order(s) were not put on hold.
bg: %s поръчка/поръчки не бяха направени в изчакване.

source: %s order(s) were not released from holding status.
bg: %s поръчка/поръчки не бяха освободени от статус в изчакване.

source: * - Enter custom price excluding tax
bg: * - Въведете друга цена без данък

source: * - Enter custom price including tax
bg: * - Въведете друга цена с включен данък

source: About This Order:
bg: За тази поръчка:

source: About This Profile:
bg: За този профил:

source: About Your Order
bg: За Вашата поръчка

source: Accept Payment
bg: Одобри плащане

source: Activate
bg: Активирай

source: Add Order Comments
bg: Добави коментар към поръчка

source: Add Products
bg: Добави продукти

source: Add Selected Product(s) to Option
bg: Добави избрания продукт(и) към опция

source: Add Selected Product(s) to Order
bg: Добави избрания продукт(и) към поръчката

source: Add To Order
bg: Добави към поръчката

source: Add Tracking Number
bg: Добави номер за проследяване

source: Add comment to order
bg: Добави коментар към поръчката

source: Add new comment to shipment
bg: Добави коментар към доставката

source: Add new tracking number
bg: Добави нов проследяващ номер

source: Address model is not defined.
bg: Не е дефиниран модел на адрес.

source: Adjustment Fee
bg: Такса за настройване

source: Adjustment Refund
bg: Връщане пари за настройване

source: Agreement Information
bg: Информация за споразумение

source: Allow Reorder
bg: Позволи повторно поръчване

source: Amount: %s.
bg: Сума %s.

source: An item option with code %s already exists.
bg: Опция с код %s вече съществува.

source: Append Comments
bg: Прикрепи коментари

source: Apply Coupon Code
bg: Приложи талон за отстъпка

source: Approved the payment online.
bg: Плащането одобрено онлайн.

source: Are you sure you want to accept this payment?
bg: Сигурен ли сте, че искате да приемете плащането?

source: Are you sure you want to cancel this order?
bg: Сигурен ли сте, че искате да откажете тази поръчка?

source: Are you sure you want to deny this payment?
bg: Сигурен ли сте, че искате да отхвърлите плащането?

source: Are you sure you want to send Creditmemo email to customer?
bg: Сигурен ли сте, че искате да изпратите Разписка за връщане чрез имейл до клиента?

source: Are you sure you want to send Invoice email to customer?
bg: Сигурен ли сте, че искате да изпратите Разписка чрез имейл до клиента?

source: Are you sure you want to send Shipment email to customer?
bg: Сигурен ли сте, че искате да изпратите Доставка чрез имейл до клиента?

source: Are you sure you want to send order email to customer?
bg: Сигурен ли сте, че искате да изпратите имейл за Поръчка до клиента?

source: Are you sure you want to void the payment?
bg: Сигурен ли сте че искате да анулирате плащането?

source: Are you sure? This order will be canceled and a new one will be created instead
bg: Сигурен ли сте? Тази поръчка ще бъде отказана и вместо нея ще бъде създадена нова

source: At least a payment ID must be set.
bg: Трябва да е определено поне ID на плащане.

source: Back to Billing Agreements
bg: Обратно към споразумения за плащане

source: Back to My Orders
bg: Обратно към моите поръчки

source: Back to Recurring Profiles
bg: Обратно към профили за плащане по периоди

source: Backordered
bg: Върнато

source: Billing
bg: Плащане

source: Billing Agreement # %s
bg: Споразумение за плащане # %s

source: Billing Agreement #%s
bg: Споразумение за плащане #%s

source: Billing Agreement View
bg: Изглед на споразумение за плащане

source: Billing Last Name
bg: Фамилия

source: Billing ZIP Code
bg: Пощенски код

source: Buy %s for price %s
bg: Купи %s за цена %s

source: Cancel invoice
bg: Откажи разписката

source: Cancel order
bg: Откажи поръчката

source: Canceled order offline.
bg: Отказана поръчка офлайн.

source: Canceled order online.
bg: Отказана поръчка онлайн.

source: Cannot add order history.
bg: Невъзможно е добавянето на хронология на поръчка.

source: Cannot create an empty shipment.
bg: Не може да се създаде празна доставка

source: Cannot determine the field name.
bg: Невъзможно е определяне на име на поле.

source: Cannot do invoice for order.
bg: Невъзможно е създаване на фактура за поръчка.

source: Cannot do shipment for order.
bg: Невъзможно е създаване на доставка за поръчка.

source: Cannot get order instance
bg: Невъзможно е намирането на обект на поръчка

source: Cannot get the order instance.
bg: Невъзможно е намирането на обект на поръчката.

source: Cannot register an existing credit memo.
bg: Невъзможно е регистрирането на съществуващо кредитно известие.

source: Cannot register existing invoice
bg: Невъзможно е регистрирането на съществуваща фактура

source: Cannot register existing shipment
bg: Невъзможно е регистрирането на съществуваща доставка

source: Capture
bg: Прихващане

source: Capture Amount
bg: Прихващане на сума

source: Capture Offline
bg: Прихващане офлайн

source: Capture Online
bg: Прихващане онлайн

source: Capture invoice
bg: Прихващане на фактура

source: Captured amount of %s online.
bg: Прихваната сума от %s онлайн.

source: Capturing amount of %s is pending approval on gateway.
bg: Сума за прихващане от %s е в очакване на одобрение от терминала.

source: Carrier/Method
bg: Куриер/Метод

source: Change status, add comments
bg: Промени статус, добави коментари

source: Checkout Totals Sort Order
bg: Ред на сортиране на суми от разплащания

source: Click to change shipping method
bg: Кликни за промяна на метода за доставка

source: Comment Text
bg: Кометар – текст

source: Comments
bg: Кометари

source: Comments History
bg: Архив коментари

source: Create New Customer
bg: Създай нов потребител

source: Create New Order
bg: Създай нова поръчка

source: Create New Order Status
bg: Създай нов статус на поръчката

source: Create New Order for %s
bg: Създай нова поръчка за %s

source: Create New Order for %s in %s
bg: Създай нова поръчка за %s в %s

source: Create New Order for New Customer
bg: Създай нова поръчка за нов потребител

source: Create New Order for New Customer in %s
bg: Създай нова поръчка за нов потребител в %s

source: Create New Status
bg: Създай нов статус

source: Create Shipment
bg: Създай доставка

source: Create new shipment for order
bg: създай нова доставка за поръчка

source: Create...
bg: Създай ...

source: Created billing agreement #%s.
bg: Създадено споразумение за плащане #%s.

source: Created:
bg: Създадено:

source: Credit Memo
bg: Разписка за връщане

source: Credit Memo #
bg: Разписка за връщане №

source: Credit Memo Comment Email Sender
bg: Подател на имейл за коментар на кредитно известие

source: Credit Memo Comment Email Template
bg: Шаблон на имейл за коментар на кредитно известие

source: Credit Memo Comment Email Template for Guest
bg: Шаблон за гост на имейл за коментар на кредитно известие

source: Credit Memo Comments
bg: Коментари на кредитно известие

source: Credit Memo Email Sender
bg: Подател на имейл за кредитно известие

source: Credit Memo Email Template
bg: Шаблон на имейл за кредитно известие

source: Credit Memo Email Template for Guest
bg: Шаблон за гост на имейл за кредитно известие

source: Credit Memo Update
bg: Обновяване на кредитно известие

source: Credit Memo Update for Guest
bg: Обновяване за гост на кредитно известие

source: Creditmemo
bg: Кредитно известие

source: Custom Price
bg: Друга цена

source: Custom Value
bg: Друга стойност

source: Customer Can Define Start Date
bg: Клиентът може да дефинира начална дата

source: Customer Email
bg: Клиентски имейл

source: Customer My Account Order Creditmemo View
bg: Клиент - изглед на кредитно известие за поръчка в Моя профил

source: Customer My Account Order History
bg: Клиент - изглед на хронология за поръчка в Моя профил

source: Customer My Account Order Invoice View
bg: Клиент - изглед на фактури за поръчка в Моя профил

source: Customer My Account Order Shipment View
bg: Клиент - изглед на доставка за поръчка в Моя профил

source: Customer My Account Order View
bg: Клиент - изглед на поръчка в Моя профил

source: Customer\'s Current Activities
bg: Текуща активност на клиент

source: Date Shipped
bg: Дата на изпращане

source: Default Status
bg: Статус по подразбиране

source: Default Template
bg: Шаблон по подразбиране

source: Denied the payment online.
bg: Плащането онлайн забранено.

source: Deny Payment
bg: Забрани плащане

source: Description Message
bg: Описание

source: Edit Order
bg: Редактирай поръчка

source: Edit Order #%s
bg: Редактирай поръчка №%s

source: Email Copy of Invoice
bg: Изпрати копие на кредитно известие

source: Email Copy of Shipment
bg: Изпрати копие на доставка

source: Email Order Confirmation
bg: Изпрати потвърждение на поръчка

source: Enter the billing last name and email/ZIP as in the order billing address
bg: Моля, въведете фамилия и имейл адрес/пощенски код от адреса за плащане

source: Error to Show in Shopping Cart
bg: Грешка за показване в количка

source: Expired
bg: Изтекъл

source: Failed to create billing agreement for this order.
bg: Неуспешно създаване на споразумение за плащане за тази поръчка.

source: Failed to finish billing agreement wizard.
bg: Неусшешно завършване на формата за споразумение за плащане.

source: Failed to send the order email.
bg: Неуспешно изпращане на имейл за поръчка.

source: Failed to start billing agreement wizard.
bg: Неусшешно стартиране на формата за споразумение за плащане.

source: Failed to update the payment.
bg: Неуспешно обновяване на плащането.

source: File extension not known or unsupported type in the following shipment: %s
bg: Извлечи

source: Find Order By:
bg: Намери поръчка по:

source: From Name
bg: От име

source: G.T. (Base)
bg: G.T. (База)

source: G.T. (Purchased)
bg: G.T. (закупено)

source: Get Payment Update
bg: Обновяване за плащане

source: Get Update
bg: Обновяване

source: Get shipping methods and rates
bg: Вземи методи на разплащане и ставки

source: Gift Message for This Order
bg: Съобщение за подарък а тази поръчка

source: Gift Message for the Entire Order
bg: Съобщение за подарък за цялата поръчка

source: Gift Message for this Order
bg: Съобщение за подарък за тази поръчка

source: Grand Total to be Charged
bg: Общо за заплащане

source: Hold
bg: Задръж

source: Hold order
bg: Задръж поръчка

source: If empty, the default description above will be used.
bg: Ако е оставено празно, ще бъде използвано описанието по подразбиране по-горе.

source: If empty, the default error above will be used.
bg: Ако е оставено празно

source: If the invoice was created offline, try creating an offline creditmemo.
bg: Ако поръчката е създадена офлайн, опитайте да създадете офлайн кредитно известие.

source: Information
bg: Информация

source: Initial Fees
bg: Инициални такси

source: Initial period payment
bg: Инициален период на плащане

source: Invalid carrier specified.
bg: Определен е невалиден куриер.

source: Invalid item option format.
bg: Невалиден формат на опция на артикул.

source: Invalid qty to invoice item "%s"
bg: Невалидно количество за фактуриране на артикул "%s"

source: Invalid qty to refund item "%s"
bg: Невалидно количество за връщане на сума за артикул "%s"

source: Invalid qty to ship for item "%s"
bg: Невалидно количество за доставяне за артикул "%s"

source: Invalid renderer model
bg: Невалиден модел за рендиране

source: Invalid request for adding product to quote.
bg: Невалидна заявка за добавяне на продукти за офериране.

source: Invoice
bg: Разписка

source: Invoice #
bg: Разписка №

source: Invoice #%1$s | %2$s | %4$s (%3$s)
bg: Разписка №%1$s | %2$s | %4$s (%3$s)

source: Invoice #%s
bg: Разписка №%s

source: Invoice Comment Email Sender
bg: Подател на имейл за коментар на фактура

source: Invoice Comment Email Template
bg: Шаблон на имейл за коментар на фактура

source: Invoice Comment Email Template for Guest
bg: Шаблон за гост на имейл за коментар на фактура

source: Invoice Comments
bg: РКоментари по фактура

source: Invoice Date
bg: Дата на фактура

source: Invoice Email Sender
bg: Подател на имейл за фактура

source: Invoice Email Template
bg: Шаблон на имейл за фактура

source: Invoice Email Template for Guest
bg: Шаблон за гост на имейл за фактура

source: Invoice Update
bg: Обновяване на фактура

source: Invoice Update for Guest
bg: Обновяване на фактура за гост

source: Invoice and Packing Slip Design
bg: Фактура и дизайн на товарителница

source: Invoice and Ship
bg: Фактура и доставка

source: Invoice canceling problem.
bg: Проблем при отказ на фактура.

source: Invoice cannot be canceled.
bg: Фактурата не може да бъде отказана.

source: Invoice cannot be captured.
bg: Фактурата не може да бъде прихваната.

source: Invoice cannot be voided.
bg: Фактурата не може да бъде анулирана.

source: Invoice capturing problem.
bg: Проблем при прихващане на фактура.

source: Invoice void problem
bg: Проблем при анулиране на фактура

source: Invoice will be created without communication with payment gateway.
bg: Фактурата ще бъде създадена без комуникация с терминала за плащане.

source: Item
bg: Артикул

source: Item Status
bg: Статус

source: Item object is not specified.
bg: Не е определен обект на артикул.

source: Item options declaration error.
bg: Грешка при деклариране на опции на артикул.

source: Item ordered qty
bg: Поръчано кол.

source: Item qty declaration error.
bg: Грешка при деклариране на количество на артикул.

source: Items Invoiced
bg: Фактурирани артикули

source: Items Ordered
bg: Поръчани артикули

source: Items Refunded
bg: Върнати суми на артикули

source: Items Shipped
bg: Изпратени артикули

source: Items maximum quantity or price do not allow checkout.
bg: Максимално количество или цена на артикулите не позволява разплащане.

source: Items options declaration error.
bg: Грешка на деклариране на опции за артикули.

source: Items to Refund
bg: Артикули за сторниране

source: Items to Ship
bg: Артикули за изпращане

source: Last Ordered Items
bg: Последно поръчани

source: Link to the New Order
bg: Връзка към новата поръчка

source: Link to the Previous Order
bg: Връзка към предишната поръчка

source: Logo for HTML Print View
bg: Лого за HTML изглед за печат

source: Logo for PDF Print-outs (200x50)
bg: Лого за PDF документи за печат (200x50)

source: Manage
bg: Управление

source: Maximum shipping amount allowed to refund is: %s
bg: Максимално позволена сума за връщане на доставка е: %s

source: Minimum Amount
bg: Минимална сума

source: Minimum Order Amount
bg: Минимално количество за поръчка

source: Mixed
bg: Смесени

source: Move to Shopping Cart
bg: Премести в количка

source: Multi-address Description Message
bg: Съобщение за описание на множество адреси

source: Multi-address Error to Show in Shopping Cart
bg: Грешка за множество адреси за показване в пазарска количка

source: My Orders - Details
bg: Mоите поръчки - Детайли

source: New Billing Agreement
bg: Ново споразумение за плащане

source: New Credit Memo
bg: Ново споразумение за плащане

source: New Credit Memo for Guest
bg: Ново кредитно известие за гост

source: New Invoice and Shipment for Order #%s
bg: Нова фактура и доставка за поръчка №%s

source: New Invoice for Guest
bg: Нова фактура за гост

source: New Invoice for Order #%s
bg: Нова фактура за поръчка №%s

source: New Order
bg: Нова поръчка

source: New Order Confirmation Email Sender
bg: Подател на имейл за потвърждение на нова поръчка

source: New Order Confirmation Template
bg: Шаблон на имейл за потвърждение на нова поръчка

source: New Order Confirmation Template for Guest
bg: Шаблон за гост на имейл за потвърждение на нова поръчка

source: New Order RSS
bg: Нова поръчка - RSS

source: New Order for Guest
bg: Нова поръчка за гост

source: New Shipment for Guest
bg: Нова доставка за гост

source: New Shipment for Order #%s
bg: Нова доставка за поръчка №%s

source: No Items
bg: Няма артикули

source: No Items To Refund
bg: Няма артикули за сторниране

source: No Payment Methods
bg: Няма методи на плащане

source: No detail for number "%s"
bg: Няма информация за номер "%s"

source: No items
bg: Няма артикули

source: No order(s) were put on hold.
bg: Няма задържани поръчки

source: No order(s) were released from holding status.
bg: Няма поръчки освободени от задържане..

source: No ordered items
bg: Няма поръчани артикули

source: No shipping information available
bg: Няма налична информация за доставане.

source: Nominal Items
bg: Поименни артикули

source: Nominal item can be purchased standalone only. To proceed please remove other items from the quote.
bg: Поименен артикул може да бъде закупен единствено самостоятелно. За да продължите, моля премахнете другите артикули от офертата.

source: Nominal order registered.
bg: Регистрирана е поименна поръчка.

source: Not Capture
bg: Не е прихванато

source: Not Initialized
bg: Не е инициализирано

source: Not Notified
bg: Не е уведомен

source: Not enough valid data to save the parent transaction ID.
bg: Няма достатъчно налични данни за записване на главен идентификатор на транзакция.

source: Notification Not Applicable
bg: Не е приложимо уведомяване

source: Notified
bg: Уведомен

source: Notify Customer by Email
bg: Извести клиент по имейл

source: Number
bg: Брой

source: Number of Invoiced Orders
bg: Брой на фактурирани поръчки

source: Number of Refunded Orders
bg: Брой на сторнирани поръчки

source: Offline Refunded
bg: Сторнирано офлайн

source: On Hold
bg: Временно спряна

source: Online Refunded
bg: Сторнирано онлайн

source: Order # %s
bg: Поръчка № %s

source: Order # %s %s | %s
bg: Поръчка № %s %s | %s

source: Order API
bg: Поръчка API

source: Order Comment
bg: Коментар за поръчка

source: Order Comment Email Sender
bg: Подател на имейл за коментар на поръчка

source: Order Comment Email Template
bg: Шаблон на имейл за коментар на поръчка

source: Order Comment Email Template for Guest
bg: Шаблон за гост на имейл за коментар на поръчка

source: Order Credit Memos
bg: Кредитни известия за поръчка

source: Order Currency:
bg: Валута на поръчката:

source: Order Date (%s)
bg: Дата на поръчката (%s)

source: Order Date:
bg: Дата на поръчката:

source: Order Date: %s
bg: Дата на поръчката: %s

source: Order Details
bg: Информация за поръчката
